{
	"Forbidden": "Запрещено",
	"Access denied": "Доступ запрещен",
	"You don't have permission to see the page you're trying to reach.": "У вас нет прав для просмотра этой страницы.",
	"Page not found": "Страница не найдена",
	"The page you were trying to reach doesn't exist.": "Страница которую вы пытаетесь открыть не существует.",
	"Server Error": "Серверная ошибка",
	"There was a server error, please try again later.": "Произошла серверная ошибка, пожалуйста попробуйте зайти позже.",
	"Edit post “%s” by %s %s": "Редактировать пост “%s” от %s %s",
	"Digests.me Homepage": "Digests.me Главная",
	"My personal feed": "Моя персональная лента",
	"Add new post": "Добавить новый пост",
	"Settings %s": "Настройки %s",
	"Posts by %s": "Посты от %s",
	"Profile %s": "Профиль %s",
	"Habs - %s": "Хабы - %s",
	"Popular": "Популярное",
	"%s page": "%s страница",
	"Latest": "Новое",
	"Hab %s": "Хаб %s",
	"Habs": "Хабы",
	"About us": "О Нас",
	"Recovery Account": "Восстановить Аккаунт",
	"Activate your new account on Digests.me": "Активируйте ваш аккаунт на Digests.me",
	"Congratulations on your registration!": "Поздравляем вас с регистрацией!",
	"Account Activation": "Активация Аккаунта",
	"Welcome": "Приветствуем",
	"Welcome to our website %s %s! To make full use of your account, you must verify your email address. So you activate your account - and be able to use the full functionality. To do this, click on the appropriate link.": "Приветствуем на нашем сайте %s %s! Для использования всех возможностей, вы должны подтвердить ваш email. Так вы активируете ваш аккаунт - и сможете использовать весь функционал. Для этого вам нужно перейти по соответствующей ссылке.",
	"Activate": "Активировать",
	"Please activate your subscription on %s": "Пожалуйста активируйте вашу подписку на %s",
	"Hello user! This letter notifies you that your subscription was successfully created. But it starts to work and you could regularly receive alerts about new interesting things you have to activate it. To activate a subscription - simply click on the \"Activate\" button.": "Привет пользователь! Это письмо уведомляет о том, что ваша Подписка была успешно создана. Но чтобы она начала работать, и вы могли регулярно получать оповещения о новых интересных вещей - вы должны активировать ее. Чтобы активировать подписку - просто нажмите на кнопку \"Активировать\"",
	"If you have not signed up on our website and this letter has come to you by chance - just ignore it.": "Если вы еще не зарегистрировались на нашем сайте и это письмо пришло к вам случайно - просто игнорируйте его.",
	"Authorization failed, please check the data entered, or register.": "Авторизация не прошла, пожалуйста проверьте правильность введенных данных или зарегистрируйтесь.",
	"You have successfully logged into the system. Redirect...": "Вы успешно вошли в систему. Перенаправление..."
}